/* No comment provided by engineer. */
"Black App Icons" = "Černobílá ikona aplikace";

/* No comment provided by engineer. */
"Caps Lock off" = "Zámek přeřaďovače vypnut";

/* No comment provided by engineer. */
"Caps Lock on" = "Zámek přeřaďovače zapnut";

/* No comment provided by engineer. */
"Num Lock on" = "Zámek bloku číslic zapnut";

/* No comment provided by engineer. */
"Num Lock off" = "Zámek bloku číslic vypnut";

/* No comment provided by engineer. */
"Function key on" = "Funkční klávesy zapnuty";

/* No comment provided by engineer. */
"Function key off" = "Funkční klávesy vypnuty";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Zavřít";

/* No comment provided by engineer. */
"Colored App Icons" = "Barevná ikona aplikace";

/* No comment provided by engineer. */
"Colored Orbs" = "Barevné kuličky";

/* No comment provided by engineer. */
"Menu bar icon:" = "Ikona v řádku nabídek:";

/* No comment provided by engineer. */
"No Icon" = "Žádná ikona";

/* No comment provided by engineer. */
"Preferences" = "Předvolby";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Otevřít předvolby pro Capster…";

/* No comment provided by engineer. */
"Quit" = "Ukončit";

/* No comment provided by engineer. */
"Starting" = "Spouští se";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Spustit Capster při přihlášení:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Zapnutí této volby způsobí běh programu Capster bez ikony v Doku nebo ikony v řádku nabídek.\n\nPro změnu tohoto nastavení spusťte Capster z programu Finder nebo Launchpad.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Výstraha! Zapnutí této volby způsobí běh programu Capster na pozadí";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Upozornění! Zapnutí této volby způsobí přidání programu Capster do položek spuštěných při přihlášení";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Zapnutí této volby způsobí spuštění programu Capster při každém přihlášení, takže bude vždy spuštěn";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Poslat upozornění při zámku přeřaďovače";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Poslat upozornění při zámku bloku číslic";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Poslat upozornění při funkčních klávesách";

/* No comment provided by engineer. */
"Play sound with notifications" = "Přehrát zvuk při upozornění";
